import Image from 'next/image'

export default function Home() {
  return (
    <>
      <div>
        ITと匠の融合
      </div>
      <div>
        「金型」は身近にある色々なものの「形」を作るもの。
      </div>
      <div>
        私たちが普段目にする多くのものは、実は「金型」から作り上げられているということをご存知でしょうか？
      </div>
      <div>
        自動車や新幹線、飛行機の部品だけでなく生活に直接関係する身近なものまで、
      </div>
      <div>
        あらゆるものが「金型」を通して作られています。
      </div>
      <div>
      その中でも当社の強みは最新の情報・技術・設備を擁し、創業40年以来培ってきたノウハウや経験を融合し
      </div>
      <div>
        お客様のニーズを捉え、価値ある製品やサービスを提供し続けていることです。    
      </div>
    </>
  )
}
